<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>My first html</title>
    <link rel="stylesheet" href="/template/css/style.css">
</head>
<body>
<div id="page">
    <div id="navigation">
        <p>
        <ul id="styles">
            <li><a href="#">Главная</a></li>
            <li>
                <a href="#">Мастер-классы</a>
                <ul class="dropdown">
                    <li><a href="#">ИЗО</a></li>
                    <li><a href="#">Лепка</a></li>
                    <li><a href="#">Английский</a></li>
                    <li><a href="#">Вышивание</a></li>
                </ul>
            </li>
            <li><a href="#">Фотогаллерея</a></li>
            <li><a href="#">О нас</a></li>
            <li><a href="#">Контакты</a></li>
            <li><a href="#">Сотрудничество</a></li>
        </ul>
        </p>
    </div>
    <div id="header">
        <a class="logo" href="/" name="Логотип">
            <img src="/template/images/logo.png" alt="Логотип">
        </a>

        <p id="label">
            ГАЛАКТИКА
        </p>
        <!-- <form class="search">
            <input type="text">
            <input type="button" value="Поиск">
        </form> -->
    </div>
    <div id="content">
        <div id="article">
            <h1>Мастер-класс по изобразительному искусству</h1>

            <p>
                <img src="/template/images/1.jpg">
                Человек соприкасается с искусством каждый день. С самого рождения и на протяжении всей своей жизни люди погружены в искусство.
                Отели, вокзалы, магазины, костюмы, ювелирные украшения, даже прически могут быть произведениями искусства.
                Но могут и не быть. Далеко не каждую картину, скульптуру или дворец считают шедеврами. Как отличить произведение искусства от ремесленных поделок?
                Не существует рецепта, что и в каких пропорциях надо соединить, чтобы получить шедевр.
                Однако можно развивать свою способность чувствовать и ценить прекрасное, которую принято называть вкусом.  Данный курс ответит на ключевые вопросы:
                Что такое искусство? Почему оно имеет такую магическую власть над человеком? Какие тайны скрывают знаменитые шедевры?
                Из курса вы узнаете, что искусство отражает жизнь. Это во многом верно: нередко точность, узнаваемость того, что изображают художники, поразительна.
                Но вряд ли простое отражение жизни, копирование вызывали бы столь сильный интерес к искусству и восхищение им!

            </p>
        </div>
        <div id="sitebar">
            <ul id="menubar">
                <li><a href="#">ИЗО</a></li>
                <li><a href="#">Лепка</a></li>
                <li><a href="#">Английский</a></li>
                <li><a href="#">Вышивание</a></li>
                <li><a href="#">Другое</a></li>
            </ul>
        </div>
    </div>
    <div id="footer">
        <p>
            Автор: Ляписов Дмитрий. Дата: 12.12.2019г. Тема: Изобразительное искусство.
        </p>
    </div>
</div>
<!-- <div id="fixed">
    <div class="modal-body">
        <p>Контентик</p>
    </div>
</div> -->
</body>
</html>